Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-ulike-spraaksituasjoner-trenger-ulike-ordninger.html.tmx
Source language: nob
Languages: sme

source: PRM: – Ulike språksituasjoner trenger ulike ordninger
sme: PRD: – Iešguđet gielladilit dárbbašit iešguđet ortnegiid

source: Sametingsrådet fremmer sak om språkområde og kommunekategorier for plenum i desember.
sme: Sámediggeráđđi ovddida ášši giellaguovllu ja suohkankategoriijaid birra dievasčoahkkimii juovlamánus.

source: – Det er språksituasjonen i de ulike områdene som skal være utgangspunktet for den fremtidige språkplanleggingen, sier sametingspresident Aili Keskitalo.
sme: – Iešguđet guovlluid gielladilli dat galgá leat vuođđun boahtteáiggi giellaplánemii, dadjá sámediggepresideanta Aili Keskitalo.

source: Sametingsrådet har stort fokus på oppfølging av NOU2016:18 Hjertespråket.
sme: Sámediggeráđđi deattuha garrasit NAČ 2016:18 Váibmogiela čuovvuleami.

source: Sametinget har en målsetting om å styrke og utvikle samisk språk over hele landet.
sme: Sámedikkis lea mihttomearri nannet ja ovddidit sámegiela miehtá riikka.

source: – En av de største utfordringene vi har i dag er at dagens forvaltningsområde for samisk språk ikke tar hensyn til at språksituasjonen er forskjellig fra kommune til kommune, sier Keskitalo.
sme: – Okta min stuorámus hástalusain dál lea ahte dálá sámegiela hálddašanguovlu ii váldde vuhtii dan ahte gielladilli rievdá suohkanis suohkanii, dadjá Keskitalo.

source: Gjennom dagens ordning har alle kommuner de samme forpliktelser til tross for at både språksituasjonen og antall samiskspråklige i kommunene er svært varierende.
sme: Dálá ortnega bokte lea buot suohkaniin seamma geatnegasvuođat vaikke vel sihke gielladilli ja sámegielagiid lohku suohkanis suohkanii molsašuddá hui ollu.

source: – Regelverk må gjenspeile virkeligheten
sme: – Njuolggadusat fertejit dávistit duohtavuhtii

source: NOU2016:18 Hjertespråket foreslår en differensiert ordning med ulike kategorier for kommuner som omfattes av samisk språkområde, nemlig språkbevaringskommuner , språkvitaliseringskommuner og storbykommuner .
sme: NAČ2016:18 Váibmogiella evttoha earuhuvvon ortnega mas leat iešguđet kategoriijat daid suohkaniid várás mat gullet sámi giellaguvlui, namalassii giellaseailluhansuohkanat, giellaealáskahttinsuohkanat ja stuorragávpotsuohkanat .

source: Sametingsrådet har forventninger om at et språkområde med ulike kommunekategorier i større grad vil ta hensyn til kommunenes behov og utfordringer.
sme: Sámediggeráđis leat vuordámušat dasa ahte dakkár giellaguovlu mas leat iešguđet suohkankategoriijat buorebut váldet vuhtii suohkaniid dárbbuid ja hástalusaid.

source: – Vi vet at språksituasjonen er svært forskjellig i kommunene.
sme: – Mii diehtit ahte suohkaniid gielladiliin leat stuorra erohusat.

source: I noen kommuner er samisk språk levende på alle områder i kommunen, mens i andre kommuner er situasjonen annerledes, og i disse kommunene er det behov for å bygge opp kompetansen i samisk språk.
sme: Muhtun suohkaniin lea sámegiella ealli giellan buot surggiin suohkanis, ja eará suohkaniin lea dilli earálágan, ja dáin suohkaniin lea dárbu loktet gelbbolašvuođa sámegielas.

source: Det er derfor svært avgjørende at det utarbeides regelverk som i større grad gjenspeiler virkeligheten, sier Keskitalo.
sme: Danne lea hui deaŧalaš ahte ráhkaduvvojit dakkár njuolggadusat mat buorebut dávistit duohtavuhtii, dadjá Keskitalo.

source: Foreslår ytterligere to kommunekategorier
sme: Evttoha guokte suohkankategoriija vel

source: Sametingsrådet foreslår at språkressurskommuner blir ny kategori i tillegg til de tre kategoriene språkutvalget har foreslått i sin rapport.
sme: Sámediggeráđđi evttoha ahte giellaresursasuohkanat šaddá ođđa kategoriijan lassin dan golmma kategoriijii maid giellalávdegoddi lea evttohan raporttastis.

source: – Vi har i dag to kommuner hvor samisk er majoritetsspråk.
sme: – Mis leat dál guokte suohkana gos sámegiella lea eanetlohkogiellan.

source: Dette er helt unikt i samisk språksammenheng, og vi mener at det vil være viktig å sikre at man for fremtiden fortsatt har kommuner hvor samisk språk er majoritetsspråket.
sme: Dat lea áibbas áidnalunddot sámi giellaoktavuođas, ja mii oaivvildit ahte livččii deaŧalaš sihkkarastit ahte maiddái boahtteáiggis leat suohkanat gos sámegiella lea eanetlohkogiellan.

source: Vi mener at disse kommunene er ressurskommuner, og har et ønske om at disse kommunene skal kunne ivareta en del oppgaver som kommer hele samfunnet til nytte, sier Keskitalo.
sme: Mii oaivvildit ahte dát suohkanat leat resursasuohkanat, ja mii háliidit ahte dát suohkanat galget sáhttit fuolahit muhtun doaimmaid mat bohtet olles servodahkii buorrin, dadjá Keskitalo.

source: Sametingsrådet mener at det er viktig å synliggjøre at også øvrige kommuner har visse forpliktelser ovenfor den samiske språkbruker, og foreslår derfor også øvrige kommuner som en egen kategori.
sme: Sámediggeráđđi oaivvilda ahte lea deaŧalaš oažžut oidnosii ahte maiddái eará suohkaniin leat vissis geatnegasvuođat sámi giellageavaheddjiid ektui, ja evttoha danne maiddái eará suohkaniid sierra kategoriijan.

source: Videre har sametingsrådet sett det som hensiktsmessig å inkludere mindre byer i språkområdet, og foreslår derfor at kategorien kalles bykommuner i stedet for storbykommuner, slik språkutvalget foreslår.
sme: Viidáseappot lea sámediggeráđđi oaidnán ulbmillažžan oažžut mielde giellaguvlui maiddái smávit gávpogiid, ja evttoha danne ahte dat kategoriija gohčoduvvo gávpotsuohkanin ii ge stuorragávpotsuohkanin, nu mo giellalávdegoddi evttoha.

source: – Det samiske språkområdet berører ikke bare hele den samiske befolkningen, men har også stor betydning for oppfølgingen av mange andre forslag til tiltak i Hjertespråket.
sme: – Sámi giellaguovlu ii guoskka dušše olles sámi álbmogii, muhto das lea maid stuorra mearkkašupmi Váibmogiela ollu eará doaibmabidjoevttohusaid čuovvuleapmái.

source: Jeg mener derfor det er viktig at vi nå tar denne debatten i plenum, avslutter sametingspresident Aili Keskitalo.
sme: Danne lea mu mielas deaŧalaš ahte mii dál digaštallat dan dievasčoahkkimis, loahpaha sámediggepresideanta Aili Keskitalo.

source: For spørsmål eller intervju kontakt sametingspresident Aili Keskitalo, +47 971 29 305
sme: Eanet dieđuid várás, váldde oktavuođa sámediggepresideanttain Aili Keskitalo, +47 971 29 305

source: Her finnes nedlastbare bilder, som er til fri bruk ved kreditering.
sme: Dáppe gávdná govaid, maid oažžu friddja geavahit go kreditere govvejeaddji.
